Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/forsvarsbygg.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: The weather protection remains in
nb: mot verneområdene rundt flystasjonen og lufthavnen.

source: When Norway lost the county of Bohuslän and Bohus Fortress to Sweden in 1658, Fredrikstad became an important border town.
nb: Fra 1658 fikk Fredrikstad økt strategisk interesse idet Norge mistet Bohuslän med Bohus festning.

source: Please go to www.oscarsborg.no for further information.
nb: Se www.oscarsborg.no for mer informasjon.

source: room for the axles of the gun-carriages.
nb: Takene er tekket med skifer.

source: Akershus Fortress forms a unique backdrop to concerts, theatrical performances nd exhibitions.
nb: Forsvarsbygg mener seg utsatt for beskyldninger om blant annet lobbyvirksomhet, korrupsjon, løgn og svindel.

source: Please throw trash in the trash bags.
nb: Fjernig av puss i spisesal.

source: Walk at your own pace and learn about the nature, distinctive architecture and history of the fortress through the centuries.
nb: Slik utvalget ser det, fremstår kritikken og anklagene mot klager som så massiv, ensidig og rammende, at retten til samtidig imøtegåelse (jf.

source: Galleries, studios and workshops
nb: samt radiotelegrafist og observatørskole i Horten.

source: Outdoor camping is not allowed.
nb: Camping i friluft er ikke tillatt.

source: There are several accommodation options at Oscarsborg.
nb: Det er flere overnattingsmuligheter på Oscarsborg.

source: The medieval castle was well-protected by strong curtain walls on the
nb: Det vi imidlertid har mer håndgripelige data på er spor etter fangst på villrein.
